{
  "data": {
    "Libros": [
      "¿Prefieres ficción o no ficción?",
      "¿Quién es tu autor favorito?",
      "¿Libros largos o cortos?",
      "¿Te gustan los clásicos literarios?",
      "¿Te gusta la poesía?",
      "¿Te gustan los libros de ciencia ficción?",
      "¿Cuál es tu género literario favorito?",
      "¿Eres más de libros independientes o de sagas?",
      "¿Libro que siempre recomiendas?",
      "¿Lees libros de desarrollo personal?",
      "¿Te atraen los libros con finales sorprendentes?",
      "¿Libros que te hagan reír o llorar?",
      "¿Prefieres libros que te hagan pensar o buscas solo entretenimiento?",
      "¿Prefieres libros ambientados en el pasado o presente?",
      "¿Lees cuentos?",
      "¿Te interesan libros que exploran temas sociales o políticos?",
      "¿Te llaman la atención las novelas gráficas?",
      "¿Libros recomendados por amigos que hayas disfrutado?",
      "¿Prefieres libros que te hacen sentir emociones intensas o relajarte?",
      "¿Prefieres libros con narrativa lineal o no lineal?",
      "¿Prefieres sagas o libros autoconclusivos?",
      "¿Cuál fue el último libro que leíste y realmente disfrutaste?",
      "¿Alguna vez has tenido curiosidad por leer poesía o ensayos literarios?",
      "¿Te gustaría explorar géneros híbridos como la ciencia ficción histórica o el realismo mágico?",
      "¿Tienes alguna película o serie favorita qué te gustaría que tuviera un libro similar?",
      "¿Te atraen más los protagonistas heroicos o antihéroes complejos?",
      "¿Qué tipo de entorno te resulta más atractivo: urbano, rural, fantástico o futurista?",
      "¿Te gusta descubrir nuevas voces literarias o prefieres seguir a autores ya establecidos?"
    ],
    "Películas": [
      "¿Tienes un director favorito?",
      "¿Te atraen las películas de ciencia ficción?",
      "¿Películas con trama intrincada o más directas?",
      "¿Eres fan de las películas de terror?",
      "¿Tienes alguna película que siempre recomiendas?",
      "¿Películas clásicas o contemporáneas?",
      "¿Le das importancia a las críticas antes de ver una película?",
      "¿Te gusta explorar películas de diferentes culturas?",
      "¿Películas basadas en libros sí/no?",
      "¿Prefieres comedias o dramas?",
      "¿Cuál es tu género preferido?",
      "¿Películas independientes o producciones de gran presupuesto?",
      "¿Le das importancia a los premios al elegir una película?",
      "¿Te atraen las películas de superhéroes?",
      "¿Películas que te hagan reflexionar o simplemente entretener?",
      "¿Tienes alguna película favorita de la infancia?",
      "¿Te gusta explorar géneros cinematográficos poco convencionales?",
      "¿Te gustan las películas que abordan cuestiones sociales o políticas?",
      "¿Te interesan las adaptaciones cinematográficas de libros?",
      "¿Te gustan las películas que han dejado huella en tu infancia?",
      "¿Te gustan las películas basadas en hechos reales?",
      "¿Te gustan las películas que te transporten a mundos imaginarios?",
      "¿Eres fan de películas que te mantengan en vilo o con finales sorprendentes?",
      "¿Te gusta explorar el cine de diferentes décadas?",
      "¿Películas que hayas visto más de una vez?",
      "¿Prefieres películas que te desafíen intelectualmente o aquellas que te brinden una experiencia ligera?",
      "¿Te sientes más atraído por películas con finales sorprendentes o aquellas con finales predecibles?",
      "¿Qué emociones te gustaría experimentar mientras ves una película: risas, llanto, miedo o asombro?",
      "¿Te gusta descubrir nuevas producciones cinematográficas o prefieres seguir a directores ya establecidos?"
    ],
    "Juguetes": [
      "¿Te atraen los sets de construcción detallados y desafiantes?",
      "¿Prefieres figuras de acción coleccionables con detalles realistas y articulaciones?",
      "¿Te interesa coleccionar figuras de personajes icónicos de películas o series?",
      "(¿Quieres explorar figuras de vinilo artístico y coleccionable? (Funko Pop))",
      "¿Prefieres vehículos y maquetas realistas para coleccionar? (Modelos a escala, como Diecast)",
      "¿Te gustaría explorar figuras de personajes históricos o militares a escala? (Madelman, Military Miniatures)",
      "¿Tienes interés en figuras de construcción más artísticas y originales? (Nanoblocks, Kubros)",
      "¿Quieres coleccionar figuras de estilo retro o vintage? (Figuras de acción clásicas, Star Wars Vintage Collection)",
      "¿Buscas figuras de edición limitada o exclusivas para coleccionar?",
      "¿Te atraen las figuras y estatuillas de personajes de cómics o videojuegos?",
      "¿Prefieres coleccionar juguetes que representen tus intereses específicos, como ciencia ficción, fantasía o cultura pop?",
      "¿Te gustaría explorar figuras de diseño artístico y abstracto? (Vinilos artísticos, Kidrobot)",
      "¿Tienes preferencia por juguetes vintage de colección en su empaque original?",
      "¿Buscas coleccionar juguetes que tengan un alto valor de reventa en el mercado de coleccionismo?",
      "¿Te interesa coleccionar juguetes que formen parte de una serie temática o línea de juguetes?",
      "¿Tienes un juego de mesa favorito?",
      "¿Eres fan de los juegos de estrategia?",
      "¿Juegos de cartas o de tablero?",
      "¿Prefieres jugar solo o en grupo?",
      "¿Eres de juegos competitivos o cooperativos?",
      "¿Te gustan los juegos clásicos como el ajedrez o dominó?",
      "¿Eres fan de los juegos de construcción?",
      "¿Juegos de cartas coleccionables sí/no?",
      "¿Eres de juegos de estrategia o de acción rápida?",
      "¿Juegos de mesa que te hayan acompañado desde la infancia?",
      "¿Te gustan los juegos de palabras cruzadas o acertijos?",
      "¿Eres fan de los juegos de cartas tradicionales, como póker o bridge?",
      "¿Te atraen los juegos de mesa temáticos, como de fantasía o ciencia ficción?",
      "¿Te gustan los juegos que se pueden jugar al aire libre?",
      "¿Te interesan los juegos de cartas de estilo coleccionable?",
      "¿Te gustan los juegos que te hagan mover el cuerpo, como Twister?",
      "¿Te atraen los juegos de mesa que se pueden jugar en grupos grandes?",
      "¿Te gustan los juegos que desafían tus habilidades mentales?",
      "¿Quieres juegos de mesa que te hagan viajar en el tiempo o a otros mundos?",
      "¿Eres fan de los juegos de cartas que requieren estrategia?",
      "¿Prefieres juegos con partidas cortas o largas?"
    ],
    "Cómics": [
      "¿Tienes preferencia por cómics de superhéroes, géneros alternativos o independientes?",
      "¿Te interesa más la obra de algún autor o ilustrador específico?",
      "¿Prefieres historias autoconclusivas o sagas más extensas y épicas?",
      "¿Tienes algún personaje favorito que te gustaría explorar en diferentes historias?",
      "¿Te inclinas más hacia cómics clásicos o te atraen las obras más contemporáneas?",
      "¿Quisieras explorar cómics de diferentes géneros, como ciencia ficción, fantasía, crimen o drama?",
      "¿Te gustaría coleccionar cómics que hayan sido adaptados a películas o series de televisión?",
      "¿Prefieres cómics de formato único, novelas gráficas o cómics mensuales?",
      "¿Buscas cómics con un enfoque más adulto y maduro o prefieres algo más orientado a todas las edades?",
      "¿Te gustaría explorar cómics de diferentes editoriales, como Marvel, DC, Image, o alguna específica?",
      "¿Quieres cómics que aborden temas sociales, políticos o filosóficos de manera profunda?",
      "¿Te interesa la exploración de mundos alternativos y realidades paralelas en tus cómics?",
      "¿Tienes preferencia por cómics en blanco y negro o aquellos con arte a color?",
      "¿Quisieras coleccionar cómics con portadas variantes o ediciones de colección?",
      "¿Prefieres cómics que se centren en un solo protagonista o en equipos de personajes?",
      "¿Te gustan más los cómics de superhéroes o de otros géneros?",
      "¿Tienes un superhéroe favorito?",
      "¿Tienes un escritor o dibujante de cómics favorito?",
      "¿Te atraen los cómics que aborden temas sociales o políticos?",
      "¿Tienes alguna serie de cómics favorita?",
      "¿Te gustan más cómics de ciencia ficción o de fantasía?",
      "¿Eres de cómics en blanco y negro o a todo color?",
      "¿Eres fan de los cómics de origen japonés (manga)?"
    ],
    "Música": [
      "¿Cuál es tu género musical favorito?",
      "¿Tienes un artista o banda favoritos?",
      "Música clásica o contemporánea?",
      "Canciones que siempre recomiendas?",
      "¿Le das importancia a las letras de las canciones?",
      "¿Te atrae la música de artistas independientes?",
      "¿Eres más de música en inglés o en otros idiomas?",
      "¿Te gusta la música que mezcla diferentes estilos?",
      "¿Tienes una canción que te haya marcado emocionalmente?",
      "¿Eres de descubrir música nueva o de quedarte con lo que conoces?",
      "¿Canciones que te ayuden a concentrarte mientras trabajas?",
      "¿Eres de escuchar música mientras haces ejercicio?",
      "¿Cuál fue la última canción que escuchaste?",
      "¿Hay algún género musical que nunca hayas explorado pero que te gustaría probar?"
    ]
  }
}
